php-laravel-lumen/n1-highcpu-4-10ms/c2000.txt
Bombarding http://10.148.0.4/blog/public/index.php/10ms with 50000 request(s) using 2000 connection(s)
 50000 / 50000 [===================================================================================================] 100.00% 32s
Done!
Statistics        Avg      Stdev        Max
  Reqs/sec      1373.65    1348.04   16054.97
  Latency      798.03ms      3.07s     31.99s
  Latency Distribution
     50%   127.72ms
     75%   345.17ms
     90%      1.17s
     99%     15.28s
  HTTP codes:
    1xx - 0, 2xx - 50000, 3xx - 0, 4xx - 0, 5xx - 0
    others - 0
  Throughput:   433.97KB/s