php-laravel-lumen/n1-highcpu-4-10ms/c250.txt
Bombarding http://10.148.0.4/blog/public/index.php/10ms with 50000 request(s) using 250 connection(s)
 50000 / 50000 [===================================================================================================] 100.00% 16s
Done!
Statistics        Avg      Stdev        Max
  Reqs/sec      3139.57    1135.77   23900.50
  Latency       78.22ms   102.05ms      1.32s
  Latency Distribution
     50%    64.74ms
     75%    77.75ms
     90%    96.53ms
     99%   326.08ms
  HTTP codes:
    1xx - 0, 2xx - 50000, 3xx - 0, 4xx - 0, 5xx - 0
    others - 0
  Throughput:   841.47KB/s