php-laravel-lumen/n1-highcpu-4-10ms/c500.txt
Bombarding http://10.148.0.4/blog/public/index.php/10ms with 50000 request(s) using 500 connection(s)
 50000 / 50000 [===================================================================================================] 100.00% 22s
Done!
Statistics        Avg      Stdev        Max
  Reqs/sec      2037.82    1443.92   28094.65
  Latency      187.83ms   217.16ms      7.10s
  Latency Distribution
     50%   136.34ms
     75%   173.98ms
     90%   294.10ms
     99%      1.15s
  HTTP codes:
    1xx - 0, 2xx - 50000, 3xx - 0, 4xx - 0, 5xx - 0
    others - 0
  Throughput:   626.94KB/s